{
  "Header": {
    "0": "Catalog",
    "1": "Services",
    "2": "Customers",
    "3": "About us",
    "4": "News",
    "5": "Contacts",
    "HeaderTop": {
      "0": "RU",
      "1": "EN",
      "2": "UZ"
    }
  },
  "Home": {
    "0": "Creating individual workwear for your business",
    "1": "We manufacture high-quality workwear for any industry, taking into account your needs",
    "2": "Order",
    "3": "New Products",
    "4": "Cooperate With Us",
    "5": "Top Sellers"
  },
  "Request": {
    "0": "Didn't find what you were looking for?",
    "1": "Send a request — we will call you back, answer your questions and select the necessary",
    "2": "Your Name",
    "3": "Your email",
    "4": "Your phone number",
    "5": "Order"
  },
  "Footer": {
    "0": "Fresh breath in corporate life and corporate life fresh breath",
    "1": "Catalog",
    "2": "All products",
    "3": "Tailoring",
    "4": "Kits",
    "5": "Production",
    "6": "Information",
    "7": "Contact the manager",
    "8": "Is there a question that has not been answered? Leave a contact and our manager will contact you"
  },

  "ProductDetails": {
    "0": "Catalog of workwear to order",
    "1": "Tailoring of work and protective clothing by individual standards. High quality and reliable protection. A variety of models and colors.",
    "2": "Order",
    "3": "Product characteristics:",
    "4": "Product type:",
    "5": "Completeness:",
    "6": "Purpose:",
    "7": "Color:",
    "8": "Main fabric:",
    "9": "Composition:",
    "10": "Warranty period of storage:"
  },
  "Custumer": {
    "0": "HOW TO ORDER WORKWEAR FROM US?",
    "1": "Find out how we can help you get the perfect workwear for your business.",
    "2": "Order",
    "3": "Dear customers",
    "4": "Welcome to our company specializing in tailoring special clothes for individual orders. We are pleased to offer you a wide range of services related to the creation of high-quality and functional workwear that meets your unique needs and requirements. Our team consists of experienced professionals in the field of tailoring and design, who are ready to realize any of your ideas. We understand the importance of special clothing in your industry and try to provide you with high-quality products that combine functionality, comfort and style.",
    "5": "Relieving headaches",
    "6": "Our goal is to get rid of excess. The selection and ordering of branded products should be pleasant, and all the complexities and specifics of production will remain behind the scenes. Be as productive as possible in your business and do not unpack your energy for the search, tasks and control of contractors.",
    "7": "Frequently asked questions",
    "8": "Material (fabrics)",
    "9": "You can order from us tailoring of special clothing from any material",
    "10": "Polyamide",
    "11": "Fire-resistant materials/Cotton 100%",
    "12": "Russian-made fabric 65% polyester 55% cotton",
    "13": "Find us in social networks",
    "14": "Payment",
    "15": "Choose basic colors and materials",
    "16": "Size",
    "17": "Chest Circumference, sm",
    "18": "Waist circumference ,sm",
    "19": "Hip circumference, sm",
    "20": "Height, sm",
    "21": "Membrane materials",
    "22": "Chinese-made fabric",
    "23": "Antistatic materials",
    "24": "Cotton",
    "25": "Call the hotline",
    "26": "Fill out the form",
    "27": "Terminal",
    "28": "In cash",
    "29": "By transfer",
    "30": "Self-delivery",
    "31": "Send a sketch of clothes",
    "32": "You can choose your own design for clothes, what is required for this:",
    "33": "a) 80% polyester 20% cotton",
    "34": "b) 65% polyester 37% cotton"
  },
  "Services": {
    "0": "Services for individual tailoring of workwear to order",
    "1": "Our professionals will do everything possible to provide you with comfortable, safe and high-quality workwear to order.",
    "2": "Order",
    "3": "Applying the logo",
    "4": "Putting a logo on workwear is an excellent solution for companies, organizations, restaurants, hotels, medical institutions and other fields of activity. This is an effective way to strengthen the brand and create a unified corporate identity.",
    "5": "Custom tailoring",
    "6": "Our company offers a custom tailoring service for specialized clothing that fully meets your requirements and needs. We understand that each industry has its own unique requirements for workwear, so our team of professionals is ready to create customized solutions for your business.",
    "7": "Exclusive design",
    "9": "Thermal printing",
    "10": "In addition to sewing workwear, we also offer thermal printing services, which allows you to apply high-quality and durable images, logos or inscriptions on textiles.",
    "8": "Our company offers an exclusive design service for sewing workwear that will help your team or organization stand out and create a unique style. We understand that special clothing plays an important role in the presentation of your brand, the safety and comfort of your employees."
  },
  "News": {
    "0": "News and events of the company for sewing workwear",
    "1": "Find out about the latest news and events of our company for sewing high-quality workwear",
    "2": "Order",
    "3": "News and events"
  },

  "AboutMe": {
    "0": "EXPERIENCED MANUFACTURERS OF WORKWEAR",
    "1": "Learn more about our company and why we are a reliable partner for the workwear production",
    "2": "Order",
    "3": "We are pleased to introduce you to our company specializing in tailoring high-quality special clothing.",
    "4": "The company was set up in 1999. We are a team of experienced professionals united by a common passion for creating individual and functional solutions for your workwear. Our goal is to provide safety, comfort and style for your employees in any conditions. What makes us special? Our skill combined with innovative technologies. We strive to offer you not just clothes, but real solutions that meet your unique requirements. Our team develops the perfect cut, selects the optimal materials and ensures excellent seam quality for each product. We are proud of our ability to create customized designs that reflect your corporate identity. Our professional design team will help you turn your ideas into reality by creating unique and memorable workwear models.",
    "5": "Our advantages",
    "6": "Experience and professionalism",
    "7": "We have rich experience in the field of tailoring of special clothing and cooperate with experienced craftsmen who have deep knowledge and skills in this field. We know exactly how to create high-quality and functional workwear that meets the highest standards.",
    "8": "Individual approach",
    "9": "We work only with trusted suppliers of high quality materials. Our special clothing is durable, wear-resistant and convenient to use. We strictly control the production process to guarantee the high quality of each product.",
    "10": "Quality and reliability",
    "11": "We understand that each organization has unique requirements for workwear. Therefore, we offer an individual approach to each client, taking into account their specific needs, brand identity and security requirements.",
    "12": "Wide range",
    "13": "Here you will find a large selection of models and styles of special clothing that meet various industries and requirements. We can offer a variety of options in design, color and functionality to meet all your needs.",
    "14": "Why our customers trust us",
    "15": "Our customers choose us for a variety of reasons, and we are proud to offer unique advantages and superiority in the field of tailoring clothes. That's why people chooese us:",
    "16": "Quality without compromise: We strive for the highest quality in everything we do. Our team of specialists has extensive experience in sewing workwear and takes care of every detail to ensure the excellent quality of each product.",
    "17": "Individual approach: We understand that each client has unique requirements and needs. We provide an individual approach to each project in order to create special clothes that perfectly match your needs, brand and corporate identity.",
    "18": "Rich assortment: We offer a wide range of models, styles and colors of workwear to meet the diverse needs of customers. Whether it's construction uniforms, medical clothing or specialized workwear, we have a variety of options for each industry.",
    "19": "Professional design: Our team of experienced designers is ready to help you develop a unique and memorable design of workwear. We take into account your preferences, brand identity and safety requirements to create clothes that reflect your company and make you stand out.",
    "20": "Fast and reliable order fulfillment: We value your time and do everything possible to ensure timely order fulfillment. We have efficient production processes to ensure fast delivery and high-quality workwear within the agreed time frame.",
    "21": "Professional customer service: Our customer service team is always ready to provide you with the necessary assistance and answer your questions. We value our customers and strive to establish long-term relationships based on trust and excellent service.",
    "22": "Choosing us, you get not only high-quality special clothing, but also a reliable partner who is ready to turn your ideas and requirements into reality.",
    "23": "equipment supply",
    "24": "We are trusted",
    "25": "A Japanese company that is one of the world's leading manufacturers of equipment for industrial automation.",
    "26": "More than half a century, traditions of creating, manufacturing and implementing precision metrological devices.",
    "27": "Develops and manufactures measurement and indication sensors for CNC systems that require high precision.",
    "28": "A German concern operating in the field of electrical engineering, electronics, power equipment and CNC."
  },
  "Contact": {
    "0": "Contact us",
    "1": "We are ready to answer all your questions and help in choosing workwear!",
    "2": "Order",
    "3": "Contacts",
    "4": "address",
    "5": "Mon-sat",
    "6": "INN",
    "7": "CHECKPOINT",
    "8": "BIC",
    "9": "R/S",
    "10": "K/S",
    "11": "Write to us",
    "12": "Your name",
    "13": "Your e-mail",
    "14": "Message",
    "15": "I am sending this form, I consent to the processing of personal data",
    "16": "Send a message",
    "17": "Chilonzor district, Gavkhar street, 75.Metro station 'ALMAZOR'.",
    "18": "Office",
    "19": "Mobile phone",
    "20": "Social media",
    "21": "Your message has been sent successfully!",
    "22": "Your message was not sent. Please try again!",
    "23": "Zangiata district, with. Temur street house 2a.",
    "24": "Our store address"
  }
}
