{
  "Header": {
    "0": "Katalog",
    "1": "Xizmatlar",
    "2": "Mijozlar",
    "3": "Biz Haqimizda",
    "4": "Yangiliklar",
    "5": "Kontaktlar",
    "HeaderTop": {
      "0": "RU",
      "1": "EN",
      "2": "UZ"
    }
  },
  "Home": {
    "0": "Sizning biznesingiz uchun maxsus ish kiyimlarini yaratamiz",
    "1": "Biz sizning ehtiyojlaringizni hisobga olgan holda har qanday sanoat uchun yuqori sifatli ish kiyimlarini ishlab chiqaramiz",
    "2": "Buyurtma",
    "3": "Yangi mahsulotlar",
    "4": "Bizning hamkorlarimiz",
    "5": "Eng ko'p sotilgan"
  },
  "Request": {
    "0": "Siz qidirayotgan narsangizni topmadingizmi?",
    "1": "So'rov yuboring - biz sizga qo'ng'iroq qilamiz, savollaringizga javob beramiz va kerakli narsani tanlaymiz",
    "2": "Ismingiz",
    "3": "Elektron pochtangiz",
    "4": "Telefon raqamingiz",
    "5": "Buyurtma"
  },
  "Footer": {
    "0": "Лorporativ hayotda yangi nafas olish korporativ hayotning yangi nafasi",
    "1": "Katalog",
    "2": "Barcha mahsulotlar",
    "3": "Tikish",
    "4": "To'plamlar",
    "5": "Ishlab chiqarish",
    "6": "Ma'lumot",
    "7": "Menejer bilan bog'laning",
    "8": "Javob topmagan savolingiz bormi? Kontaktni qoldiring va menejerimiz siz bilan bog'lanadi"
  },
  "ProductDetails": {
    "0": "Maxsus ish kiyimlari katalogi",
    "1": "Ishchi va himoya kiyimlarini individual standartlarga muvofiq tikish. Yuqori sifatli va ishonchli himoya. Turli xil modellar va ranglar.",
    "2": "Buyurtma",
    "3": "Mahsulot xususiyatlari:",
    "4": "Mahsulot turi:",
    "5": "To'liqlik:",
    "6": "Maqsad:",
    "7": "Rang:",
    "8": "Asosiy mato:",
    "9": "Tarkibi:",
    "10": "Kafolat muddati:"
  },
  "Custumer": {
    "0": "Bizdan maxsus ish kiyimlarini qanday buyurtma qilish kerak?",
    "1": "Sizning biznesingiz uchun mukammal ish kiyimlarini olishga qanday yordam berishimiz mumkinligini bilib oling.",
    "2": "Buyurtma",
    "3": "Hurmatli mijozlar",
    "4": "Maxsus buyurtma asosida, maxsus kiyim tikishga ixtisoslashgan kompaniyamizga xush kelibsiz. Biz sizga noyob ehtiyojlaringiz va talablaringizga javob beradigan sifatli va funksional ish kiyimlarini yaratish bilan bog'liq keng ko'lamli xizmatlarni taklif qilishdan mamnunmiz. Bizning jamoamiz sizning har qanday g'oyalaringizni amalga oshirishga tayyor bo'lgan tajribali tikuvchilik va dizayn mutaxassislaridan iborat. Biz sizning sohangizdagi maxsus kiyimlarning ahamiyatini tushunamiz va sizga funksionallik, qulaylik va uslubni birlashtirgan yuqori sifatli mahsulotlarni taqdim etishga harakat qilamiz.",
    "5": "Bosh og'rig'ini yengillashtiring",
    "6": "Bizning maqsadimiz sizni ortiqcha narsalardan xalos qilishdir. Brendli mahsulotlarni tanlash va buyurtma qilish yoqimli bo'lishi kerak va ishlab chiqarishning barcha qiyinchiliklari va o'ziga xos xususiyatlari sahna ortida qoladi. O'zingizning biznesingizda iloji boricha samarali bo'ling va enengiyani pudratchilarni qidirish, vazifalar va nazorat qilish uchun ajratmang.",
    "7": "Tez-tez so'raladigan savollar",
    "8": "Material",
    "9": "Siz bizdan har qanday materialdan maxsus kiyim tikishga buyurtma berishingiz mumkin",
    "10": "Poliamid",
    "11": "Olovga chidamli materiallar / polyester 85/15%",
    "12": "Jun",
    "13": "Bizni ijtimoiy tarmoqlarda toping",
    "14": "To'lov va yetkazib berish",
    "15": "Asosiy ranglar va materiallarni tanlang",
    "16": "Hajmi",
    "17": "Ko'krak qafasi, sm",
    "18": "Bel atrofi ,sm",
    "19": "Son aylanasi,, sm",
    "20": "Bo'y, sm",
    "21": "Membrana materiallari",
    "22": "Neylon",
    "23": "Antistatik materiallar",
    "24": "Paxta",
    "25": "Ishonch telefoniga qo'ng'iroq qiling",
    "26": "Shaklni to'ldiring",
    "27": "Toshkentda bepul yetkazib berish",
    "28": "Naqd pul ",
    "29": "Ro'yxatga olish",
    "30": "To'lov va yetkazib berish quyidagi yo'llar bilan amalga oshiriladi",
    "31": "Kiyim eskizini yuboring",
    "32": "Siz o'zingizning kiyim-kechak dizayningizni tanlashingiz mumkin, buning uchun nima kerak:"
  },
  "Services": {
    "0": "Maxsus ish kiyimlarini individual tikish bo'yicha xizmatlar",
    "1": "Bizning mutaxassislarimiz sizni qulay, xavfsiz va sifatli maxsus ish kiyimlari bilan ta'minlash uchun qo'llaridan kelganini qiladilar.",
    "2": "Buyurtma",
    "3": "Logotipni qo'llash",
    "4": "Ish kiyimlariga logotip qo'yish kompaniyalar, tashkilotlar, restoranlar, mehmonxonalar, sog'liqni saqlash muassasalari va boshqa faoliyat sohalari uchun ajoyib yechimdir. Bu brendni mustahkamlash va yagona korporativ uslubni yaratishning samarali usulidir.",
    "5": "Buyurtma asosida tikish",
    "6": "Bizning kompaniyamiz sizning talablaringiz va ehtiyojlaringizga to'liq mos keladigan maxsus kiyimlarni buyurtma qilish uchun tikuvchilik xizmatini taklif etadi. Biz har bir sanoatning o'ziga xos ish kiyimlari talablariga ega ekanligini tushunamiz, shuning uchun bizning professionallar jamoasi sizning biznesingiz uchun moslashtirilgan yechimlarni yaratishga tayyor",
    "7": "Eksklyuziv dizayn",
    "8": "Bizning kompaniyamiz sizning jamoangiz yoki tashkilotingiz ajralib turishi va o'ziga xos uslubni yaratishiga yordam beradigan maxsus ish kiyimlarini tikish dizayni xizmatini taklif etadi. Biz maxsus kiyimlar sizning brendingizni namoyish etishda, xodimlaringizning xavfsizligi va qulayligida muhim rol o'ynashini tushunamiz."
  },
  "News": {
    "0": "Ish kiyimlarini tikish kompaniyasining yangiliklari va voqealari",
    "1": "Sifatli ish kiyimlarini tikish bo'yicha kompaniyamizning so'nggi yangiliklari va voqealari haqida bilib oling",
    "2": "Buyurtma",
    "3": "Yangiliklar va voqealar"
  },
  "AboutMe": {
    "0": "Biz haqimizda - tajribali ish kiyimlarini ishlab chiqaruvchilar",
    "1": "Kompaniyamiz va nima uchun biz ish kiyimlarini ishlab chiqarish bo'yicha ishonchli hamkor ekanligimiz haqida ko'proq bilib oling",
    "2": "Buyurtma",
    "3": "Biz sizga yuqori sifatli maxsus kiyim tikishga ixtisoslashgan, kompaniyamizni taqdim etishdan mamnunmiz.",
    "4": "Biz sizning ish kiyimingiz uchun moslashtirilgan va funksional yechimlarni yaratish uchun umumiy ishtiyoq bilan birlashgan tajribali mutaxassislar jamoasimiz. Bizning maqsadimiz barcha sharoitlarda ishchilaringiz uchun xavfsizlik, qulaylik va uslubni ta'minlashdir. Bizni nima o'ziga xos qiladi? Bizning hunarmandchiligimiz innovatsion texnologiyalar bilan uyg'unlashgan. Biz sizga nafaqat kiyim-kechak, balki sizning noyob talablaringizga javob beradigan haqiqiy yechimlarni taklif qilishga intilamiz. Bizning jamoamiz mukammal kesimni loyihalashtiradi, eng yaxshi materiallarni tanlaydi va har bir qism uchun yuqori tikuv sifatini ta'minlaydi. Biz sizning korporativ identifikatoringizni aks ettiruvchi maxsus dizaynlarni yaratish qobiliyatimiz bilan faxrlanamiz. Bizning professional dizaynerlar jamoamiz sizning g'oyalaringizni haqiqatga aylantirishga yordam beradi, noyob va esda qolarli ish kiyimlari dizaynlarini yaratadi.",
    "5": "Bizning afzalliklarimiz",
    "6": "Tajriba va professionallik",
    "7": "Biz maxsus kiyim tikishda boy tajribaga egamiz va bu sohada chuqur bilim va ko'nikmalarga ega bo'lgan tajribali hunarmandlar bilan hamkorlik qilamiz. Biz eng yuqori standartlarga javob beradigan yuqori sifatli va funksional ish kiyimlarini qanday yaratishni aniq bilamiz.",
    "8": "Individual yondashuv",
    "9": "Biz faqat yuqori sifatli materiallarni ishonchli yetkazib beruvchilar bilan ishlaymiz. Bizning maxsus kiyimlarimiz eskirishga bardoshli va ulardan foydalanish oson. Biz har bir mahsulotning yuqori sifatini ta'minlash uchun ishlab chiqarish jarayonini qat'iy nazorat qilamiz.",
    "10": "Sifat va ishonchlilik",
    "11": "Biz har bir tashkilot ish kiyimiga o'ziga xos talablarga ega ekanligini tushunamiz. Shuning uchun biz har bir mijozga ularning o'ziga xos ehtiyojlari, brend identifikatori va xavfsizlik talablarini hisobga olgan holda individual yondashuvni taklif qilamiz.",
    "12": "Keng assortiment",
    "13": "Bu erda siz turli sohalar va talablarga javob beradigan maxsus kiyimlarning modellari va uslublarining katta tanlovini topasiz. Biz sizning barcha ehtiyojlaringizni qondirish uchun dizayn, rang va funksionallik bo'yicha turli xil variantlarni taklif qilishimiz mumkin.",
    "14": "Nega mijozlarimiz bizga ishonishadi",
    "15": "Mijozlarimiz bizni turli sabablarga ko'ra tanlaydilar va biz maxsus kiyim tikishning noyob afzalliklari va ustunligini taklif qilishdan faxrlanamiz. Nima uchun odamlar bizni tanlaydilar :",
    "16": "Murosasiz sifat: biz qilayotgan har bir ishimizda eng yuqori sifatga intilamiz. Bizning mutaxassislar jamoasi ish kiyimlarini tikishda boy tajribaga ega va har bir qismning yuqori sifatini ta'minlash uchun har bir qismga g'amxo'rlik qiladi.",
    "17": "Shaxsiy yondashuv: biz har bir mijozning o'ziga xos talablari va ehtiyojlari borligini tushunamiz. Biz sizning ehtiyojlaringiz, brendingiz va korporativ identifikatoringizga to'liq mos keladigan maxsus kiyimlarni yaratish uchun har bir loyihaga moslashtirilgan yondashuvni taqdim etamiz.",
    "18": "Boy assortiment: biz mijozlarning turli ehtiyojlarini qondirish uchun ish kiyimlari modellari, uslublari va ranglarining keng tanlovini taklif etamiz. Qurilish formasi, tibbiy kiyim yoki maxsus ish kiyimlari bo'ladimi, bizda har bir sanoat uchun turli xil variantlar mavjud.",
    "19": "Professional dizayn: bizning tajribali dizaynerlar jamoasi sizga noyob va esda qolarli ish kiyimlari dizaynini ishlab chiqishda yordam berishga tayyor. Biz sizning kompaniyangizni aks ettiradigan va sizni ajralib turadigan kiyimlarni yaratish uchun sizning afzalliklaringiz, brend identifikatoringiz va xavfsizlik talablaringizni ko'rib chiqamiz.",
    "20": "Buyurtmalarni tez va ishonchli bajarish: biz sizning vaqtingizni qadrlaymiz va buyurtmalarning o'z vaqtida bajarilishini ta'minlash uchun qo'limizdan kelganini qilamiz. Belgilangan muddatlarda tezkor yetkazib berish va yuqori sifatli ish kiyimlarini ta'minlash uchun bizda samarali ishlab chiqarish jarayonlari mavjud.",
    "21": "Mijozlarga professional xizmat ko'rsatish: bizning mijozlarga xizmat ko'rsatish guruhimiz har doim sizga kerakli yordamni ko'rsatishga va savollaringizga javob berishga tayyor. Biz mijozlarimizni qadrlaymiz va ishonch va yuqori darajadagi xizmat asosida uzoq muddatli munosabatlarni o'rnatishga intilamiz.",
    "22": "Bizni tanlab, siz nafaqat yuqori sifatli maxsus kiyimlarni, balki sizning g'oyalaringiz va talablaringizni haqiqatga aylantirishga tayyor bo'lgan ishonchli sherikni ham olasiz.",
    "23": "Uskunalarni yetkazib berish",
    "24": "Bizga ishonishadi",
    "25": "Sanoat avtomatizatsiyasi uskunalarini ishlab chiqaruvchi dunyodagi etakchi kompaniyalardan biri bo'lgan Yapon kompaniyasi.",
    "26": "Yarim asrdan ko'proq vaqt davomida aniq metrologik qurilmalarni yaratish, ishlab chiqarish va amalga oshirish an'analari.",
    "27": "Yuqori aniqlikni talab qiladigan CNC tizimlari uchun o'lchov va ko'rsatkich sensorlarini ishlab chiqadi va ishlab chiqaradi.",
    "28": "Nemis konserni, elektrotexnika, elektronika, energetika uskunalari va MSPU sohasida ishlaydi."
  },
  "Contact": {
    "0": "Biz bilan bog'laning",
    "1": "Biz sizning barcha savollaringizga javob berishga va ish kiyimlarini tanlashda yordam berishga tayyormiz!",
    "2": "Buyurtma",
    "3": "Kontaktlar",
    "4": "Manzil",
    "5": "Dushanba-Shanba",
    "6": "INN",
    "7": "KPP",
    "8": "BIK",
    "9": "R / S",
    "10": "K / S",
    "11": "Bizga yozing",
    "12": "Sizning ismingiz",
    "13": "Sizning elektron pochtangiz",
    "14": "Xabar",
    "15": "Men ushbu shaklni yuboraman, shaxsiy ma'lumotlarni qayta ishlashga rozilik beraman",
    "16": "Xabar yuborish",
    "17": "Chilonzor tumani, Gavxar ko‘chasi, 75-uy. Mo'ljal “OLMAZOR” metro bekati.",
    "18": "Idora",
    "19": "Uyali telefon",
    "20": "Ijtimoiy tarmoqlar",
    "21": "Xabaringiz muvaffaqiyatli jo'natildi!",
    "22": "Xabaringiz jo'natilmadi. Iltimos qaytadan urunib ko'ring!",
    "23": "Zangiota tumani, A.Temur ko'chasi 2a uy.",
    "24": "Bizning do'kon manzili"
  }
}
