{
  "Header": {
    "0": "Katalog",
    "1": "Xizmatlar",
    "2": "Mijozlar",
    "3": "Biz Haqimizda",
    "4": "Yangiliklar",
    "5": "Kontaktlar",
    "HeaderTop": {
      "0": "RU",
      "1": "EN",
      "2": "UZ"
    }
  },
  "Home": {
    "0": "Sizning biznesingiz uchun maxsus ish kiyimlarini yaratamiz",
    "1": "Biz sizning ehtiyojlaringizni hisobga olgan holda har qanday sanoat uchun yuqori sifatli ish kiyimlarini ishlab chiqaramiz",
    "2": "Buyurtma",
    "3": "Yangi mahsulotlar",
    "4": "Bizning hamkorlarimiz",
    "5": "Eng yaxshi savdo"
  },
  "Request": {
    "0": "Siz qidirayotgan narsangizni topmadingizmi?",
    "1": "Arizani yuboring-qayta qo'ng'iroq qiling, savollarga javob bering va kerakli uskunalar yoki komponentlarni tanlang:",
    "2": "Ismingiz",
    "3": "Elektron pochtangiz",
    "4": "Telefon raqamingiz",
    "5": "Buyurtma"
  },
  "Footer": {
    "0": "Лorporativ hayotda yangi nafas olish korporativ hayotning yangi nafasi",
    "1": "Katalog",
    "2": "Barcha mahsulotlar",
    "3": "Tikish",
    "4": "To'plamlar",
    "5": "Ishlab chiqarish",
    "6": "Ma'lumot",
    "7": "Menejer bilan bog'laning",
    "8": "Javob topmagan savolingiz bormi? Kontaktni qoldiring va menejerimiz siz bilan bog'lanadi"
  },
  "ProductDetails": {
    "0": "Maxsus ish kiyimlari katalogi",
    "1": "Ishchi va himoya kiyimlarini individual standartlarga muvofiq tikish. Yuqori sifatli va ishonchli himoya. Turli xil modellar va ranglar.",
    "2": "Buyurtma",
    "3": "Mahsulot xususiyatlari:",
    "4": "Mahsulot turi:",
    "5": "To'liqlik:",
    "6": "Maqsad:",
    "7": "Rang:",
    "8": "Asosiy mato:",
    "9": "Tarkibi:",
    "10": "Kafolat muddati:"
  },
  "Custumer": {
    "0": "Как заказать спецодежду на заказ у нас?",
    "1": "Узнайте, как мы можем помочь вам получить идеально подходящую спецодежду для вашего бизнеса.",
    "2": "Заказать",
    "3": "Свежее дыхание в корпоративной жизни",
    "4": "Итак, сайт Mechy, который вы видите перед собой, является кульминацией «идеального шторма» многолетнего поиска, оттачивания, создания и объединения наших навыков и опыта.А теперь - вот оно! Мы очень рады поделиться с вами нашим ассортиментом, нашими идеями и нашей страстью.",
    "5": "Снимаем головную боль",
    "6": "Наша цель состоит в том, чтобы избавить Вас от лишнего. Выбор и заказ брендированной продукции должен проходить приятно, а все сложности и специфики производства останутся за кулисами. Будте максимально продуктивны в своем деле и не расстачивайте свою эненргию  на поиски, задачи и контроль подрядчиков.",
    "7": "Часто задаваемые вопросы",
    "8": "Материал",
    "9": "Вы можете заказать у нас пошив толстовок из любого вида материалов:",
    "10": "Хлопок 100%",
    "11": "Хлопок/полиэстер 85/15%",
    "12": "Флис",
    "13": "Как заказать",
    "14": "Оплата и доставка",
    "15": "Свежее дыхание",
    "16": "Размер",
    "17": "Обхват груди, см",
    "18": "Обхват талии ,см",
    "19": "Обхват бедер, см"
  },
  "Services": {
    "0": "Услуги по индивидуальному пошиву спецодежды на заказ",
    "1": "Наши профессионалы сделают все возможное, чтобы обеспечить Вас комфортной, безопасной и качественной спецодеждой на заказ.",
    "2": "Заказать",
    "3": "Термическая печать",
    "4": "Самый дешевый и быстрый способ нанесения логотипа. Термопечать осуществляется на хлопчатобумажных и синтетических тканях и позволяет точно воспроизводить мельчайшие детали изображения, при этом получая насыщенное и четкое изображение. Если готовое изделие не подвергать сильным механическим воздействиям и не стирать при температуре выше 40 градусов, срок службы элемента, используемого термопечатью, практически не ограничен.",
    "5": "Вышивка логотипа",
    "6": "Использование вышивки для маркировки одежды не только увеличивает срок службы за счет износостойкости, но и придает форме более заметный и прочный вид. Это один из самых прочных и в то же время дорогих видов печати на ткани. Логотип, нанесенный на рабочую одежду с помощью вышивки, надолго сохранит свою яркость и четкость. Широкий спектр современного оборудования и материалов позволяет вышить логотип любой сложности даже на мягких и шерстяных тканях."
  },
  "News": {
    "0": "Новости и события компании по пошиву спецодежды",
    "1": "Узнайте о последних новостях и событиях нашей компании по пошиву качественной спецодежды",
    "2": "Заказать",
    "3": "Новости и события"
  }
}
