{
  "Header": {
    "0": "Каталог",
    "1": "Услуги",
    "2": "Заказчикам",
    "3": "О нас",
    "4": "Новости",
    "5": "Контакты",

    "HeaderTop": {
      "0": "РУ",
      "1": "ЕН",
      "2": "УЗ"
    }
  },
  "Home": {
    "0": "Создание индивидуальной спецодежды для вашего бизнеса",
    "1": "Изготавливаем спецодежду высокого качества для любой отрасли с учетом ваших потребностей",
    "2": "Заказать",
    "3": "Новые товары",
    "4": "С нами соотрудничают",
    "5": "Топ продаж"
  },
  "Request": {
    "0": "Не нашли, что искали?",
    "1": "Отправьте заявку — перезвоним, ответим на вопросы и подберем необходимое",
    "2": "Ваше Имя",
    "3": "Ваша електронная почта",
    "4": "Ваш номер телефона",
    "5": "Заказать"
  },
  "Footer": {
    "0": "Свежее дыхание в корпоративной жизнии жизни корпоративной дыхание свежее ",
    "1": "Каталог",
    "2": "Все товары",
    "3": "Пошив",
    "4": "Наборы",
    "5": "Производство",
    "6": "Информация",
    "7": "Связаться с менеджером",
    "8": "Есть вопрос на который не нашли ответ? Оставьте контакт и наш менеджер свяжеться с вами"
  },
  "ProductDetails": {
    "0": "Каталог спецодежды на заказ",
    "1": "Пошив рабочей и защитной одежды по индивидуальным меркам. Высокое качество и надежность защиты. Разнообразие моделей и цветов.",
    "2": "Заказать",
    "3": "Характеристики товара:",
    "4": "Вид изделия:",
    "5": "Комплектность:",
    "6": "Назначение:",
    "7": "Цвет:",
    "8": "Основная ткань:",
    "9": "Состав:",
    "10": "Гарантийный срок хранения:"
  },

  "Custumer": {
    "0": "Как заказать спецодежду на заказ у нас?",
    "1": "Узнайте, как мы можем помочь вам получить идеально подходящую спецодежду для вашего бизнеса.",
    "2": "Заказать",
    "3": "Уважаемые заказчики",
    "4": "Добро пожаловать в нашу компанию, специализирующуюся на пошиве специальной одежды по индивидуальным заказам. Мы рады предложить вам широкий спектр услуг, связанных с созданием качественной и функциональной спецодежды, которая отвечает вашим уникальным потребностям и требованиям. Наша команда состоит из опытных профессионалов в области пошива и дизайна, которые готовы воплотить в жизнь любые ваши идеи. Мы понимаем важность специальной одежды в вашей отрасли и стараемся предоставить вам продукцию высокого качества, которая сочетает в себе функциональность, комфорт и стиль.",
    "5": "Снимаем головную боль",
    "6": "Наша цель состоит в том, чтобы избавить Вас от лишнего. Выбор и заказ брендированной продукции должен проходить приятно, а все сложности и специфики производства останутся за кулисами. Будте максимально продуктивны в своем деле и не расстачивайте свою эненргию  на поиски, задачи и контроль подрядчиков.",
    "7": "Часто задаваемые вопросы",
    "8": "Материал",
    "9": "Вы можете заказать у нас пошив спец-одежды из любого маиериала",
    "10": "Полиамид",
    "11": "Огнестойкие материалы/Полиэстер 85/15%",
    "12": "Флис",
    "13": "Найти нас в соцсетях",
    "14": "Оплата и доставка",
    "15": "Выбрать основные цвета и материалы",
    "16": "Размер",
    "17": "Обхват груди, см",
    "18": "Обхват талии ,см",
    "19": "Обхват бедер, см",
    "20": "Рост, см",
    "21": "Мембранные материалы",
    "22": "Нейлон",
    "23": "Антистатические материалы",
    "24": "Хлопок",
    "25": "Позвонить по горячей линии",
    "26": "Заполнить форму",
    "27": "Доставка по Ташкенту бесплатно",
    "28": "Наличными средствами ",
    "29": "Перечислением",
    "30": "Оплата и доставка проводится следующими путями",
    "31": "Отправить эскиз одежды",
    "32": "Вы можете выбрать собственный дизайн для одежды, что для этого требуется:"
  },
  "Services": {
    "0": "Услуги по индивидуальному пошиву спецодежды на заказ",
    "1": "Наши профессионалы сделают все возможное, чтобы обеспечить Вас комфортной, безопасной и качественной спецодеждой на заказ.",
    "2": "Заказать",
    "3": "Нанесение логотипа",
    "4": "Нанесение логотипа на спецодежду является отличным решением для компаний, организаций, ресторанов, отелей, медицинских учреждений и других сфер деятельности. Это эффективный способ укрепить бренд и создать единый корпоративный стиль.",
    "5": "Пошив на заказ",
    "6": "Наша компания предлагает услугу по пошиву на заказ специализированной одежды, полностью соответствующей вашим требованиям и потребностям. Мы понимаем, что каждая отрасль имеет свои уникальные требования к спецодежде, поэтому наша команда профессионалов готова создать индивидуальные решения для вашего бизнеса.",
    "7": "Эксклюзивный дизайн",
    "8": "Наша компания предлагает услугу эксклюзивного дизайна по пошиву спецодежды, которая поможет вашей команде или организации выделиться и создать неповторимый стиль. Мы понимаем, что специальная одежда играет важную роль в представлении вашего бренда, безопасности и комфорте ваших сотрудников."
  },
  "News": {
    "0": "Новости и события компании по пошиву спецодежды",
    "1": "Узнайте о последних новостях и событиях нашей компании по пошиву качественной спецодежды",
    "2": "Заказать",
    "3": "Новости и события"
  },
  "AboutMe": {
    "0": "О нас - опытные производители спецодежды",
    "1": "Узнайте больше о нашей компании и почему мы являемся надежным партнером для производства спецодежды",
    "2": "Заказать",
    "3": "Мы рады представить вам нашу компанию, специализирующуюся на пошиве высококачественной специальной одежды.",
    "4": "Мы - команда опытных профессионалов, объединенных общей страстью к созданию индивидуальных и функциональных решений для вашей спецодежды. Наша цель - обеспечить безопасность, комфорт и стиль для ваших работников в любых условиях. Что делает нас особенными? Наше мастерство в сочетании с инновационными технологиями. Мы стремимся предложить вам не просто одежду, а настоящие решения, отвечающие вашим уникальным требованиям. Наша команда разрабатывает идеальный срез, подбирает оптимальные материалы и обеспечивает превосходное качество шва для каждого изделия. Мы гордимся нашей способностью создавать индивидуальные дизайны, отражающие вашу корпоративную идентичность. Наша профессиональная команда дизайнеров поможет вам воплотить ваши идеи в реальность, создавая уникальные и запоминающиеся модели спецодежды.",
    "5": "Наши преимущества",
    "6": "Опыт и профессионализм",
    "7": "Мы обладаем богатым опытом в области пошива специальной одежды и сотрудничаем с опытными мастерами, которые имеют глубокие знания и навыки в этой области. Мы точно знаем, как создавать качественную и функциональную спецодежду, отвечающую самым высоким стандартам.",
    "8": "Индивидуальный подход",
    "9": "Мы работаем только с проверенными поставщиками материалов высокого качества. Наша специальная одежда прочна, износостойка и удобна в использовании. Мы строго контролируем процесс производства, чтобы гарантировать высокое качество каждого изделия.",
    "10": "Качество и надежность",
    "11": "Мы понимаем, что каждая организация имеет уникальные требования к спецодежде. Поэтому мы предлагаем индивидуальный подход к каждому клиенту, учитывая их специфические потребности, брендовую идентичность и требования безопасности.",
    "12": "Широкий ассортимент",
    "13": "У нас вы найдете большой выбор моделей и стилей специальной одежды, которые соответствуют различным отраслям и требованиям. Мы можем предложить разнообразные опции по дизайну, цвету и функциональности, чтобы удовлетворить все ваши потребности.",
    "14": "Почему нам доверяют наши клиенты",
    "15": "Наши клиенты выбирают нас по множеству причин, и мы гордимся тем, что предлагаем уникальные преимущества и превосходство в области пошива специальной одежды. Вот почему люди выбирают нас:",
    "16": "Качество без компромиссов: Мы стремимся к самому высокому качеству во всем, что делаем. Наша команда специалистов имеет богатый опыт в пошиве спецодежды и заботится о каждой детали, чтобы обеспечить превосходное качество каждого изделия.",
    "17": "Индивидуальный подход: Мы понимаем, что каждый клиент имеет уникальные требования и потребности. Мы обеспечиваем индивидуальный подход к каждому проекту, чтобы создать специальную одежду, которая идеально соответствует вашим потребностям, бренду и корпоративной идентичности.",
    "18": "Богатый ассортимент: Мы предлагаем широкий выбор моделей, стилей и цветов спецодежды, чтобы удовлетворить разнообразные потребности клиентов. Будь то униформа для строительства, медицинская одежда или специализированная спецодежда, у нас есть разнообразные варианты для каждой отрасли.",
    "19": "Профессиональный дизайн: Наша команда опытных дизайнеров готова помочь вам разработать уникальный и запоминающийся дизайн спецодежды. Мы учитываем ваши предпочтения, брендовую идентичность и требования безопасности, чтобы создать одежду, которая отражает вашу компанию и делает вас выделяющимся.",
    "20": "Быстрое и надежное выполнение заказов: Мы ценим ваше время и делаем все возможное, чтобы обеспечить своевременное выполнение заказов. Мы имеем эффективные процессы производства, чтобы обеспечить быструю доставку и качественную спецодежду в оговоренные сроки.",
    "21": "Профессиональное обслуживание клиентов: Наша команда клиентского обслуживания всегда готова оказать вам необходимую помощь и ответить на ваши вопросы. Мы ценим наших клиентов и стремимся установить долгосрочные отношения на основе доверия и превосходного обслуживания.",
    "22": "Выбирая нас, вы получаете не только высококачественную специальную одежду, но и надежного партнера, готового воплотить ваши идеи и требования в реальность.",
    "23": "поставка оборудования",
    "24": "Нам доверяют",
    "25": "Японская компания, являющаяся одним из ведущих мировых производителей оборудования для промышленной автоматизации.",
    "26": "Более чем полувековые, традиции создания, изготовления и внедрения прецизионных метрологических устройств.",
    "27": "Разрабатывает и производит датчики измерения и индикации для систем ЧПУ, требующих высокой точности.",
    "28": "Немецкий концерн, работающий в области электротехники, электроники, энергетического оборудования и СЧПУ."
  },
  "Contact": {
    "0": "Свяжитесь с нами",
    "1": "Мы готовы ответить на все ваши вопросы и помочь в выборе спецодежды!",
    "2": "Заказать",
    "3": "Контакты",
    "4": "адрес",
    "5": "пн-сб",
    "6": "ИНН",
    "7": "КПП",
    "8": "БИК",
    "9": "Р/С",
    "10": "К/С",
    "11": "Написать нам",
    "12": "Ваше имя",
    "13": "Ваша електронная почта",
    "14": "Сообщение",
    "15": "Отправляю данную форму, даю согласие на обработку персональных данных",
    "16": "Отправить сообщение",
    "17": "Чиланзарский район, улица Гавхар, дом 75. Мулжал метро 'ОЛМАЗОР'.",
    "18": "Офис",
    "19": "Сотовый",
    "20": "Социальные сети",
    "21": "Ваше сообщение было отправлено успешно!",
    "22": "Ваше сообщение не было отправлено. Пожалуйста, попробуйте еще раз!",
    "23": "Зангиатский район, с. улица Темура дом 2а.",
    "24": "Адрес нашего магазина"
  }
}
