{
  "Header": {
    "0": "Каталог",
    "1": "Услуги",
    "2": "Заказчикам",
    "3": "О нас",
    "4": "Новости",
    "5": "Контакты",

    "HeaderTop": {
      "0": "РУ",
      "1": "ЕНГ",
      "2": "УЗ"
    }
  },
  "Home": {
    "0": "Создание индивидуальной спецодежды для вашего бизнеса",
    "1": "Изготавливаем спецодежду высокого качества для любой отрасли с учетом ваших потребностей",
    "2": "Заказать",
    "3": "Новые товары",
    "4": "С нами соотрудничают",
    "5": "Топ продаж"
  },
  "Request": {
    "0": "Не нашли, что искали?",
    "1": "Отправьте заявку — перезвоним, ответим на вопросы и подберем необходимое оборудование или комплектующие:",
    "2": "Ваше Имя",
    "3": "Ваша електронная почта",
    "4": "Ваш номер телефона",
    "5": "Заказать"
  },
  "Footer": {
    "0": "Свежее дыхание в корпоративной жизнии жизни корпоративной дыхание свежее ",
    "1": "Каталог",
    "2": "Все товары",
    "3": "Пошив",
    "4": "Наборы",
    "5": "Производство",
    "6": "Информация",
    "7": "Связаться с менеджером",
    "8": "Есть вопрос на который не нашли ответ? Оставьте контакт и наш менеджер свяжеться с вами"
  },
  "ProductDetails": {
    "0": "Каталог спецодежды на заказ",
    "1": "Пошив рабочей и защитной одежды по индивидуальным меркам. Высокое качество и надежность защиты. Разнообразие моделей и цветов.",
    "2": "Заказать",
    "3": "Характеристики товара:",
    "4": "Вид изделия:",
    "5": "Комплектность:",
    "6": "Назначение:",
    "7": "Цвет:",
    "8": "Основная ткань:",
    "9": "Состав:",
    "10": "Гарантийный срок хранения:"
  },

  "Custumer": {
    "0": "Как заказать спецодежду на заказ у нас?",
    "1": "Узнайте, как мы можем помочь вам получить идеально подходящую спецодежду для вашего бизнеса.",
    "2": "Заказать",
    "3": "Свежее дыхание в корпоративной жизни",
    "4": "Итак, сайт Mechy, который вы видите перед собой, является кульминацией «идеального шторма» многолетнего поиска, оттачивания, создания и объединения наших навыков и опыта.А теперь - вот оно! Мы очень рады поделиться с вами нашим ассортиментом, нашими идеями и нашей страстью.",
    "5": "Снимаем головную боль",
    "6": "Наша цель состоит в том, чтобы избавить Вас от лишнего. Выбор и заказ брендированной продукции должен проходить приятно, а все сложности и специфики производства останутся за кулисами. Будте максимально продуктивны в своем деле и не расстачивайте свою эненргию  на поиски, задачи и контроль подрядчиков.",
    "7": "Часто задаваемые вопросы",
    "8": "Материал",
    "9": "Вы можете заказать у нас пошив толстовок из любого вида материалов:",
    "10": "Хлопок 100%",
    "11": "Хлопок/полиэстер 85/15%",
    "12": "Флис",
    "13": "Как заказать",
    "14": "Оплата и доставка",
    "15": "Свежее дыхание",
    "16": "Размер",
    "17": "Обхват груди, см",
    "18": "Обхват талии ,см",
    "19": "Обхват бедер, см",
    "20": "Рост, см"
  },
  "Services": {
    "0": "Услуги по индивидуальному пошиву спецодежды на заказ",
    "1": "Наши профессионалы сделают все возможное, чтобы обеспечить Вас комфортной, безопасной и качественной спецодеждой на заказ.",
    "2": "Заказать",
    "3": "Термическая печать",
    "4": "Самый дешевый и быстрый способ нанесения логотипа. Термопечать осуществляется на хлопчатобумажных и синтетических тканях и позволяет точно воспроизводить мельчайшие детали изображения, при этом получая насыщенное и четкое изображение. Если готовое изделие не подвергать сильным механическим воздействиям и не стирать при температуре выше 40 градусов, срок службы элемента, используемого термопечатью, практически не ограничен.",
    "5": "Вышивка логотипа",
    "6": "Использование вышивки для маркировки одежды не только увеличивает срок службы за счет износостойкости, но и придает форме более заметный и прочный вид. Это один из самых прочных и в то же время дорогих видов печати на ткани. Логотип, нанесенный на рабочую одежду с помощью вышивки, надолго сохранит свою яркость и четкость. Широкий спектр современного оборудования и материалов позволяет вышить логотип любой сложности даже на мягких и шерстяных тканях."
  },
  "News": {
    "0": "Новости и события компании по пошиву спецодежды",
    "1": "Узнайте о последних новостях и событиях нашей компании по пошиву качественной спецодежды",
    "2": "Заказать",
    "3": "Новости и события"
  },
  "AboutMe": {
    "0": "О нас - опытные производители спецодежды",
    "1": "Узнайте больше о нашей компании и почему мы являемся надежным партнером для производства спецодежды",
    "2": "Заказать",
    "3": "Крупный торгово-производственный холдинг, занимающий одну из лидирующих позиций в сегменте охраны труд",
    "4": "является надежным производителем и оптовым продавцом комбинезонов, камуфляжа, рабочей обуви, беретов и средств индивидуальной защиты. Мы в бизнесе с 2015 года, и за это время мы усовершенствовали технологии производства, изучили рынок, разработали передовые коллекции специализированной одежды, одежды для охоты, рыбалки и активного отдыха. У нас есть не только производство одежды, но и обувная фабрика мощностью 1 миллион пар обуви в год. Принимаем заказы на вышивку и логотипы. Доставляем транспортными компаниями в любой город России и стран таможенного союза: Казахстан, Кыргызстан, Узбекистан, Беларусь, Армения. Нашими постоянными оптовыми партнерами являются крупные металлургические и нефтегазовые предприятия, строительные и горнодобывающие предприятия, промышленные и другие отрасли.",
    "5": "Системы мониторинга",
    "6": "Миссия",
    "7": "Обеспечить комфорт и безопасность человека на рабочем месте путем разработки, производства и реализации высококачественных комбинезонов, обуви и средств индивидуальной защиты. Разработка уникально гибкого сервиса для клиентов и партнеров.",
    "8": "КОНЦЕПЦИЯ",
    "9": "Формирование наиболее полного и современного ассортимента спецодежды, обуви и средств индивидуальной защиты, в том числе регулярное пополнение коллекций современными новинками. Строгий контроль качества на каждом этапе производства.",
    "10": "Миссия",
    "11": "Обеспечить комфорт и безопасность человека на рабочем месте путем разработки, производства и реализации высококачественных комбинезонов, обуви и средств индивидуальной защиты. Разработка уникально гибкого сервиса для клиентов и партнеров.",
    "12": "КОНЦЕПЦИЯ",
    "13": "Обеспечить комфорт и безопасность человека на рабочем месте путем разработки, производства и реализации высококачественных комбинезонов, обуви и средств индивидуальной защиты. Разработка уникально гибкого сервиса для клиентов и партнеров.",
    "14": "Отличия и преимущества «ISHCHI KIYIM».",
    "15": "Стабильное положение бренда на рынке спецодежды, гарантированная надежность взаимодействия.",
    "16": "Адаптивный современный сервис и постоянно обновляемый ассортимент, уникальное соотношение цены и качества.",
    "17": "Широкий ассортимент надежных классических моделей и новые разработки собственной экспериментальной мастерской.",
    "18": "Проведен полный анализ отечественного и мирового рынка спецодежды, спецобуви и средств индивидуальной защиты, результаты которого легли в основу модельного ряда.",
    "19": "Постоянно изучаем спрос, ориентируясь на полное удовлетворение потребностей заказчика в разработке новой спецодежды, расширении ассортимента спецобуви и средств индивидуальной защиты.",
    "20": "Многоуровневый контроль качества каждой партии продукции.",
    "21": "Качественное и быстрое решение любых производственных и снабженческих задач.",
    "22": "Готовые и нестандартные комплексные решения для оптовых и розничных клиентов.",
    "23": "Ориентация на долгосрочное сотрудничество.",
    "24": "Стабильное положение бренда на рынке спецодежды, гарантированная надежность взаимодействия.",
    "25": "Адаптивный современный сервис и постоянно обновляемый ассортимент, уникальное соотношение цены и качества.",
    "26": "Широкий ассортимент надежных классических моделей и новые разработки собственной экспериментальной мастерской.",
    "27": "Проведен полный анализ отечественного и мирового рынка спецодежды, спецобуви и средств индивидуальной защиты, результаты которого легли в основу модельного ряда.",
    "28": "Постоянно изучаем спрос, ориентируясь на полное удовлетворение потребностей заказчика в разработке новой спецодежды, расширении ассортимента спецобуви и средств индивидуальной защиты.",
    "29": "Многоуровневый контроль качества каждой партии продукции.",
    "30": "Качественное и быстрое решение любых производственных и снабженческих задач.",
    "31": "Готовые и нестандартные комплексные решения для оптовых и розничных клиентов.",
    "32": "Ориентация на долгосрочное сотрудничество.",
    "33": "Стабильное положение бренда на рынке спецодежды, гарантированная надежность взаимодействия.",
    "34": "Адаптивный современный сервис и постоянно обновляемый ассортимент, уникальное соотношение цены и качества.",
    "35": "Широкий ассортимент надежных классических моделей и новые разработки собственной экспериментальной мастерской.",
    "36": "Проведен полный анализ отечественного и мирового рынка спецодежды, спецобуви и средств индивидуальной защиты, результаты которого легли в основу модельного ряда.",
    "37": "поставка оборудования",
    "38": "Только проверенные производители",
    "39": "Японская компания, являющаяся одним из ведущих мировых производителей оборудования для промышленной автоматизации.",
    "40": "Более чем полувековые, традиции создания, изготовления и внедрения прецизионных метрологических устройств.",
    "41": "Разрабатывает и производит датчики измерения и индикации для систем ЧПУ, требующих высокой точности.",
    "42": "Немецкий концерн, работающий в области электротехники, электроники, энергетического оборудования и СЧПУ."
  },
  "Contact": {
    "0": "Свяжитесь с нами",
    "1": "Мы готовы ответить на все ваши вопросы и помочь в выборе спецодежды!",
    "2": "Заказать",
    "3": "Контакты",
    "4": "адрес",
    "5": "пн-сб",
    "6": "ИНН",
    "7": "КПП",
    "8": "БИК",
    "9": "Р/С",
    "10": "К/С",
    "11": "Написать нам",
    "12": "Ваше имя",
    "13": "Ваша електронная почта",
    "14": "Сообщение",
    "15": "Отправляю данную форму, даю согласие на обработку персональных данных",
    "16": "Отправить сообщение",
    "17": "224036, Смоленск, Верхне-Сенная 4, оф. 409"

  }
}























